[T_Setup_Phase_Combat_Tutorial_Osei_02 AkEvent]
SpokenText="База, \"Гість-1\" на позиції. Нікого немає, все тихо."

[T_Setup_Phase_Combat_Tutorial_Osei_05 AkEvent]
SpokenText="Прийнято, рухаюся."

[T_Setup_Phase_Combat_Tutorial_Osei_06 AkEvent]
SpokenText="На позиції, але тут занадто відкрито."

[T_Setup_Phase_Combat_Tutorial_Osei_08 AkEvent]
SpokenText="Бачу попереду повноцінне укриття. Висуваюся."

[T_Setup_Phase_Combat_Tutorial_Osei_16 AkEvent]
SpokenText="Можливо, вони не залишать нам вибору."

[T_Setup_Phase_Combat_Tutorial_Osei_17 AkEvent]
SpokenText="Нагадай мені подякувати старого."

[T_Setup_Phase_Combat_Tutorial_Osei_19 AkEvent]
SpokenText="Вони у мене на прицілі."

[T_Setup_Phase_Combat_Tutorial_Osei_20 AkEvent]
SpokenText="Дозвіл на атаку?"

[T_Setup_Phase_Combat_Tutorial_Osei_23 AkEvent]
SpokenText="\"Загроза-1\" відкрила рахунок."

[T_Setup_Phase_Combat_Tutorial_Osei_27 AkEvent]
SpokenText="Ні! Ми втратили \"Загрозу-2\"!"

[T_Setup_Phase_Combat_Tutorial_Osei_29 AkEvent]
SpokenText="Ось так, значить? Добре!"

[T_Setup_Phase_Combat_Tutorial_Osei_30 AkEvent]
SpokenText="Я вам так просто не дамся!"

[T_Setup_Phase_Combat_Tutorial_Osei_31 AkEvent]
SpokenText="Що за?.."

[T_Setup_Phase_Combat_Tutorial_Osei_57 AkEvent]
SpokenText="Ідіть! Я спробую їх затримати."

[T_Tutorial_Osei_Concealed AkEvent]
SpokenText="Іду вбивати…"

[T_Tutorial_Osei_Confirmations_1 AkEvent]
SpokenText="Так точно."

[T_Tutorial_Osei_Confirmations_2 AkEvent]
SpokenText="Все зрозуміло."

[T_Tutorial_Osei_Confirmations_3 AkEvent]
SpokenText="Прийнято."

[T_Tutorial_Osei_Confirmations_4 AkEvent]
SpokenText="Можна приступати."

[T_Tutorial_Osei_Confirmations_5 AkEvent]
SpokenText="Вже в процесі."

[T_Tutorial_Osei_Confirmations_6 AkEvent]
SpokenText="Повторювати не доведеться."

[T_Tutorial_Osei_Confirmations_7 AkEvent]
SpokenText="Підтверджую."

[T_Tutorial_Osei_Confirmations_8 AkEvent]
SpokenText="Зроблю."

[T_Tutorial_Osei_WILD_01 AkEvent]
SpokenText="Допомога мені не завадить."

[T_Tutorial_Osei_WILD_02 AkEvent]
SpokenText="Я їх бачу."

[T_Tutorial_Osei_WILD_03 AkEvent]
SpokenText="Виконую."

[T_Tutorial_Osei_WILD_04 AkEvent]
SpokenText="Як тобі це сподобається?"

[T_Tutorial_Osei_WILD_05 AkEvent]
SpokenText="Так просто я не здамся!"

[T_Tutorial_Osei_WILD_06 AkEvent]
SpokenText="Я не збираюся полегшувати їм життя."

[T_Tutorial_Osei_WILD_07 AkEvent]
SpokenText="Не висовуюся."

[T_Tutorial_Osei_WILD_08 AkEvent]
SpokenText="Можливо, вони не залишать нам вибору."

[T_Tutorial_Osei_WILD_09 AkEvent]
SpokenText="Вони підходять!"

[T_Tutorial_Osei_WILD_10 AkEvent]
SpokenText="Так легко вони мене не візьмуть."

[T_Tutorial_Osei_WILD_11 AkEvent]
SpokenText="Так? Подивимось, як їм це сподобається!"

[T_Tutorial_Osei_WILD_12 AkEvent]
SpokenText="Так, мэм."

[T_Tutorial_Osei_WILD_13 AkEvent]
SpokenText="Можеш мені цього не повторювати."

[T_Tutorial_Osei_WILD_14 AkEvent]
SpokenText="Так точно."
